[
    {   
        "id": "123",
        "title": "Los penales definieron la clasficación",
        "subtitle": "Boca empató 1-1 con Estudiantes y luego cayó en la tanda desde los 12 pasos",
        "date": "30-04-2024",
        "category": "Fútbol",
        "content": [
            "Como en 2021, cuando cayó con Racing tras haber eliminado a River en cuartos, Boca quedó fuera de la instancia decisiva de la Copa de Liga al perder -también por penales en esta oportunidad- frente a Estudiantes, en el estadio Mario Kempes. Los 90 minutos concluyeron 1-1 y en la serie de tiros desde los 12 pasos se impusieron los platenses por 3-1.",
            "El equipo de Diego Martínez se mostró superior durante el primer tiempo y logró establecer la diferencia cerca del cierre, con una buena acción colectiva que remató Miguel Merentiel tras un centro de Luis Advíncula. En ese período, al cabo de un tumulto generalizado, el árbitro Nazareno Arasa sacó una sola amarilla: a Cristian Lema.",
            "Esa tarjeta acabaría por ser determinante, pues el defensor recibió otra por cometer una falta dentro del área y fue expulsado. Estudiantes llegó al empate a través del penal convertido por el colombiano Edwin Cetré y luego sacó ventaja en la definición.",
            "Boca volverá a jugar el miércoles próximo, cuando visite a Sportivo Trinidense en Asunción, por la cuarta fecha de la Copa Sudamericana."
        ],
        "img": "/assets/img/noticia1_img_lg.jpg"
    },
    {
        "id": "234",
        "title": "Voces desde Córdoba",
        "subtitle": "Diego Martínez analizó el partido que jugaron Boca y Estudiantes",
        "date": "30-04-2024",
        "category": "Fútbol",
        "content": [
            "Muchas sensaciones. Bronca, impotencia. Sensación de injusticia. Me parece que el equipo hizo un gran partido, sobre todo el primer tiempo. Prácticamente no estábamos sufriendo el segundo y la expulsión y el penal terminaron siendo muy condicionantes para el desarrollo del juego. El equipo lo aguantó con el corazón, con mucho compromiso, y la tristeza de los penales por haber quedado eliminado, me parece, que de manera injusta",
            "Es durísimo quedar eliminado de esta manera. Da mucha bronca. Da tranquilidad haber hecho un muy buen partido. No habíamos priorizado la Copa de la Liga, pero sí se dio de esta manera la rotación para los partidos que tuvimos",
            "Nos falta seguir creciendo, profundizar la idea, ser un equipo que domina a los rivales en cada fase. Por ejemplo, en Fortaleza nos dio bronca el gran primer tiempo que hizo el equipo y en el inicio del segundo pudimos haber tomado mejores decisiones"
        ],
        "img": "/assets/img/noticia2_img_lg.jpg"
    },
    {
        "id": "345",
        "title": "Caída contra Fortaleza en Brasil",
        "subtitle": "Boca resignó el invicto en la Copa Sudamericana.",
        "date": "26-04-2024",
        "category": "Fútbol",
        "content": [
            "Como en 2021, cuando cayó con Racing tras haber eliminado a River en cuartos, Boca quedó fuera de la instancia decisiva de la Copa de Liga al perder -también por penales en esta oportunidad- frente a Estudiantes, en el estadio Mario Kempes. Los 90 minutos concluyeron 1-1 y en la serie de tiros desde los 12 pasos se impusieron los platenses por 3-1.",
            "En su tercera presentación por la Copa Sudamericana, Boca perdió 4-2 ante Fortaleza -subcampeón de la edición 2023- en el estadio Castelao. Los brasileños son líderes del Grupo D, después de haber ganado los tres partidos. El Xeneize suma cuatro puntos y en la próxima fecha, el miércoles 8 de mayo, visitará en Paraguay a Sportivo Trinidense, que tiene tres.",
            "Fortaleza hizo la diferencia en el arranque del complemento, con otro gol de Lucero y un doblete de Pikachu. Descontó Kevin Zenón, uno de los titulares que ingresaron durante el segundo período. Sobre el epílogo fue expulsado Kayser, delantero del equipo tricolor.",
            "Para Boca, sin descanso desde el triunfo ante River, la actividad continúa: el próximo martes 30, en Córdoba, buscará el pase a la final de la Copa de Liga contra Estudiantes de La Plata."
        ],
        "img": "/assets/img/noticia3_img_lg.jpg"
    },
    {
        "id": "456",
        "title": "Boca lo dio vuelta, ganó el clásico y está en semifinales",
        "subtitle": "Festejado triunfo 3-2 ante River en Córdoba, por los cuartos de la Copa de Liga.",
        "date": "22-04-2024",
        "category": "Fútbol",
        "content": [
            "Un Boca fuerte de ánimo y con muchos recursos futbolísticos se sobrepuso a una temprana desventaja, revirtió el marcador, terminó ganando 3-2 en Córdoba una nueva edición del superclásico argentino y avanzó así a las semifinales de la Copa de Liga. El rival en esa instancia será Estudiantes. Previamente, este jueves, los Xeneizes visitarán a Fortaleza en Brasil por la Sudamericana.",
            "Luego de que Miguel Borja adelantara a River, Boca se hizo dueño del balón y empezó a merodear el área contraria. La insistente búsqueda tuvo premio sobre el cierre de la primera etapa, cuando Miguel Merentiel conectó un centro de Luis Advíncula para lograr el empate parcial.",
            "Ya en el segundo período, Edinson Cavani de cabeza -luego de un centro de Kevin Zenón- y otra vez Merentiel, al cabo de una veloz réplica que él mismo había iniciado, colocaron un 3-1 que sentenció la historia. El descuento de Paulo Díaz, ya en tiempo agregado, solo decoró las cifras.",
            "Una multitud celebró en el Mario Kempes la victoria boquense, la tercera consecutiva este año ante los denominados grandes. Las anteriores habían sido 4-2 a Racing y 2-1 a San Lorenzo."
        ],
        "img": "/assets/img/noticia4_img_lg.jpg"
    },
    {
        "id": "567",
        "title": "Vuelta con triunfo a la Bombonerita",
        "subtitle": "Boca superó a Unión por 95-79. Vega y Vildoza, los destacados",
        "date": "21-04-2024",
        "category": "Básquet",
        "content": [
            "Con muy buenos rendimientos en ataque, Boca venció 95-79 a Unión y llegó a 18 triunfos en la fase regular de Liga Nacional. Fue el regreso del equipo a La Bombonerita, 40 días después del último partido, y el debut de Gonzalo Pérez como entrenador principal, en reemplazo de Carlos Duro.",
            "El base José Vildoza (22 puntos, ocho rebotes, cinco asistencias) y el alero Sebastián Vega (25, siete, dos) fueron las figuras de los locales, que dominaron la lucha aérea (39-31) y provocaron 11 pérdidas del rival.",
            "La próxima presentación de Boca será el lunes 29, nuevamente de local, frente a Peñarol de Mar del Plata"
        ],
        "img": "/assets/img/noticia5_img_lg.jpg"
    },
    {
        "id": "678",
        "title": "Los goles de Ojeda nunca faltan",
        "subtitle": "La delantera marcó por duplicado en la victoria sobre Newell's",
        "date": "21-04-2024",
        "category": "Fútbol Femenino",
        "content": [
            "Con un doblete de Andrea Ojeda, su histórica anotadora, Boca venció por 2-1 a Newell’s Old Boys y mantuvo su paso exitoso en el Torneo Apertura. Las Gladiadoras suman puntaje ideal (18 unidades en seis presentaciones) y una diferencia de +24, producto de 27 goles a favor y solo tres en contra.",
            "Ojeda, quien lleva nueve conversiones en este certamen, marcó a los 10 minutos del primer tiempo y a los 10 del segundo, con un cabezazo, después de que la defensora Vives igualara para las rosarinas. Celeste dos Santos y Julieta Cruz fueron sus asistidoras esta vez.",
            "El equipo xeneize formó así: Laurina Oliveros; Cruz, Miriam Mayorga, Yohana Masagli, Eliana Stábile; Vanina Preininger, Lorena Benítez y Camila Gómez Ares; Carolina Troncoso, Ojeda y Dos Santos.",
            "Yuria Sasaki ingresó en la etapa inicial por Preininger y Gabriela Chávez, cerca del cierre, sustituyó a la chica de origen japonés. Además, Melani Morán entró por Benítez."
        ],
        "img": "/assets/img/noticia6_img_lg.jpg"
    }
]